<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании Purelogic R&D");
?>
    <script src="/js/jQuery-viewport-checker-master/dist/jquery.viewportchecker.min.js"></script>
<?
$arContent = array(
    array(
        'img' => '/img_about/1.jpg',
        'title' => 'Знаем потребности',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 1
    ),
    array(
        'img' => '/img_about/2.jpg',
        'title' => 'Лидер рынка станков ЧПУ',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 2
    ),
    array(
        'img' => '/img_about/3.jpg',
        'title' => 'Опытный коллектив',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 3
    ),
    array(
        'img' => '/img_about/4.jpg',
        'title' => 'Довольный клиент',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 4
    ),
    array(
        'img' => '/img_about/5.jpg',
        'title' => 'Собств. произв-во',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 5
    ),
    array(
        'img' => '/img_about/6.jpg',
        'title' => 'Широк ассорт.',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 6
    ),
    array(
        'img' => '/img_about/7.jpg',
        'title' => 'Наличие наборов электроника',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 7
    ),
    array(
        'img' => '/img_about/8.jpg',
        'title' => 'Поставка штучного товара',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 8
    ),
    array(
        'img' => '/img_about/9.jpg',
        'title' => 'Скидки и привилегии',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 9
    ),
    array(
        'img' => '/img_about/10.jpg',
        'title' => 'Беспл. доставка',
        'text' => 'текст текст текст текст текст текст текст текст текст текст текст',
        'number' => 10
    )
);
?>

<h1 class="dbl_lines">О компании</h1>

<p>
Компания PureLogic R&D более 10 лет представляет свою продукцию на российском и международных рынках. В портфеле инженерных разработок компании более ста патентов связанных с автоматизацией производства и обработкой материалов.
</p>

<br>
<b>У нас в разработке</b>
<p>
Компания PureLogic R&D более 10-ти лет модернизирует станки, повышая их функциональность и упрощая систему управления. Результатом многолетней и кропотливой работы стали новые современные линейки станков ЧПУ и комплектующих.
</p>

<br>
<b>Деятельность PureLogic R&D сосредоточена в следующих направлениях:</b>
<p>
 &nbsp;&nbsp;&nbsp;• Полный цикл разработки и производства электронных модулей для электропривода (управление шаговыми двигателями, серводвигателями, синхронными двигателями, асинхронными двигателями, щеточными двигателями и бесщеточными двигателями), для систем автоматизации (логические контроллеры PLC, модули сопряжения интерфейсов, модули индикации и ввода-вывода автоматизации данных) и для станков ЧПУ (логические контроллеры движения и модули управления периферией станка ЧПУ).
</p>
<p>
 &nbsp;&nbsp;&nbsp;• Разработка и производство станков ЧПУ (среднеформатные и широкоформатные фрезерные станки ЧПУ, рутеры, предназначенные для 2D/3D обработки различных материалов) и аксессуаров для станков ЧПУ (поворотные оси, прижимные и фиксирующие заготовку устройства, специализированные датчики).
</p>
<p>
 &nbsp;&nbsp;&nbsp;• Поставка комплектующих для систем автоматизации и станков ЧПУ (электронные комплектующие, электромеханические и мехатронные комплектующие, направляющие, передачи, датчики и механические комплектующие).
</p>
<br>
<p>Производственные, офисные и складские помещения компании Purelogic R&D занимают площадь более 5000 кв.м. Коллектив компании насчитывает более 100 сотрудников.
</p>

<p>Purelogic R&D активно принимает участие в социальных и благотворительных проектах. Например, участвуя в образовательном проекте "Инженерный класс в московских школах", компания Purelogic R&D предоставила ученикам 50-ти московских школ свои разработки - фрезерные ЧПУ станки PLRA4. Теперь, проектируя робототехнику, ученики инженерных классов смогут воплотить свои разработки в жизнь. Ведь на ЧПУ станке можно выточить детали для робота по собственным чертежам. Таким образом, ребята еще за партой узнают основы настоящего производства. 
</p>

<br>
<b>Коллектив PureLogic R&D</b>
<p>Молодой, технически образованный и целеустремленный коллектив, высокая трудоспособность и упорство позволяют нашему предприятию твердо стоять на ногах и быть конкурентоспособными на рынке. Собственные разработки компании практически не имеют аналогов на российском рынке. Нашей компанией серийно производятся несколько десятков электронных устройств, станки ЧПУ и системы линейных перемещений. Каждый год компания выпускает новые модели электронных устройств и мехатронных агрегатов.
</p>

<br>
<b>Электронные модули</b>
<p>Purelogic R&D имеет собственный научно-исследовательский отдел, в котором специалисты по электроприводу, силовой электронике и высококлассные программисты разрабатывают электронные модули управления электродвигателями, системами автоматизации и станками ЧПУ. Большой опыт в данной области позволяет создавать устройства, которые практически не имеют аналогов на российском рынке. Purelogic R&D имеет собственное производство по сборке, наладке и ремонту выпускаемого РЭА. На нашем предприятии производится серийная сборка, проверка и наладка электронных модулей поступающих в продажу, а также послепродажное сервисное обслуживание как собственной продукции, так и реализуемой продукции сторонних производителей. Нашей организацией серийно производятся несколько десятков электронных устройств и модулей.
</p>

<br>
<b>Станки ЧПУ и аксессуары к ним</b>
<p>В конструкторском бюро Purelogic R&D талантливыми конструкторами разрабатываются ЧПУ станки, аксессуары для ЧПУ станков, мехатронные модули, механические узлы и агрегаты для систем автоматизации и электропривода. Накопленные знания и опыт позволяют проектировать и изготавливать качественные и надежные изделия под контролем опытных инженеров-технологов и службы ОТК. Purelogic R&D имеет собственное механическое производство по сборке, наладке и ремонту выпускаемого механического и мехатронного оборудования. В производственном процессе мы используем собственные токарные и фрезерные станки, станки плазменной и лазерной резки, гибочные станки и другое оборудование.
</p>

<br>
<b>Комплектующие для систем автоматизации</b>
<p>Purelogic R&D более 10 лет занимается поставкой механических, мехатронных, электронных и электрических комплектующих из Китая, Тайваня, Европпы и США от ведущих производителей. Благодаря многолетнему опыту работы на рынке построены партнерские отношение со многими известными и проверенными поставщиками комплектующих. Purelogic R&D имеет собственный отдел ОТК, поэтому вся закупаемая продукция проверяется перед поступлением на основной склад, что гарантирует ее соответствие заявленным характеристикам. Мы гарантируем качество поставляемой продукции.</p>

<br>
<b>Консультации специалистов</b>
<p>Компания Purelogic R&D построила эффективную схему работы с клиентами за многие годы работы на рынке. Наша цель — это комплексное решение задач клиента и качественная помощь в подборе оборудования для каждого конкретного случая. Квалифицированные специалисты компании разберутся во всех тонкостях процесса Вашего производства и предложат именно тот продукт или технологическое решение, которое будет отвечать всем Вашим требованиям. Гибкие условия работы и ценовая политика позволяют нам максимально удовлетворять потребности наших клиентов.
</p>

<br>
<b>Продажа и доставка оборудования</b>
<p> Складская программа Purelogic R&D предусматривает наличие комплектующих и оборудования на собственных складских территориях. За долгое время работы на рынке мы проработали логистические схемы и наладили дистрибьюторскую сеть в России и странах СНГ. Все это делает возможным отгружать продукцию клиентам в максимально сжатый срок. Основными клиентами нашей компании являются средние и малые предприятия, государственные учреждения, ВУЗы и физические лица.</p>

<br>
<b>Гарантийное и сервисное обслуживание</b>
<p>Для нашей организации очень важно построение долгосрочных и взаимовыгодных отношений с клиентами. Перед продажей, для обеспечения качества поставляемой продукции, все оборудование и комплектующие подвергаются тщательному техническому контролю. Однако, если в течении гарантийного срока изделие отказало - для наших клиентов всегда доступно гарантийное и послегарантийное обслуживание. Комплектующие, поставляемые нашей организаций (как собственного так и стороннего производства) проходят гарантийное и послегарантийное обслуживание в сервисном центре Purelogic R&D или в сервисных центрах официальных представителей поставщиков.
</p>

<p><b>Работать с Purelogic R&D удобно и надежно.  Мы всегда готовы ответить на любые Ваши вопросы, оказать необходимую техническую поддержку и проконсультировать Вас относительно нашей продукции.
	</b></p>














<!-- <h1 class="h1-images-list"><span class="green">10 причин работать с</span> Purelogic R&D</h1> -->

<div class="all-image-list">
	<? /* foreach($arContent as $c){ ?>

    <div class="image-list">

        <div class="background-image" style="background-image:url(<?=$c['img']?>)"></div>
        <div class="blur" style="background-image:url(<?=$c['img']?>)" ></div>

        <!-- <div class="dot"></div> -->
        <div class="content">
            <div class="number-img"><?=$c['number']?></div>
            <div class="title-img"><?=$c['title']?></div>
            <div class="text-img"><?=$c['text']?></div>
        </div>
    </div>


<? } */ ?>

</div>



<style>
/* СТИЛИ ДЛЯ ФОНОВОЙ КАРТИНКИ */
.all-image-list > .image-list > .background-image{
    position: absolute;
  /*  background-size: cover; */
    background-repeat: no-repeat;
    width: 100%;
    height: 100%;
  /*  filter: blur(2px); */
}


.all-image-list > .image-list > .blur{
    background-repeat: no-repeat;
    background-position: -321px -96px;
    margin: 0px 0px;
    position: absolute;
    left: calc(50% - 205px);
    top: 96px;
    width: 410px;
    z-index: 0;
    min-height: 410px;
    border-radius: 50%;
    filter: blur(2px);
}

/* СТИЛИ ДЛЯ ФОНОВОЙ КАРТИНКИ */


.h1-images-list{
    padding-bottom: 10px;
     text-align: center;
    border-bottom: 3px solid #CFCFC7;
    margin: 0 auto;
    width: 600px;
}

.all-image-list{
   /* border: 2px solid #c5c5c5; */
    margin-top: 50px;
}
.all-image-list > .image-list {
    position: relative;
}

.all-image-list > .image-list > .content{
    padding: 20px;
    background-color: rgba(0,0,0,0.3);
    text-align: center;
    position: relative;
    border-radius: 50%;
    width: 400px;
    height: 400px;
    margin: 0 auto;
    top: 100px;
}

.all-image-list > .image-list{
    height: 600px;
    background-repeat: round;
}

.all-image-list > .image-list > .content > .number-img{
    font-size: 100px;
    font-weight: 500;
    color: #fff;
}

.all-image-list > .image-list > .content > .title-img{
    font-size: 30px;
    font-weight: 500;
    color: #acce11;
}

.all-image-list > .image-list > .content > .text-img{
    color: #fff;
    margin-top: 12px;
}
.dot.active{
    position: absolute;
    z-index: 0;
    background-image: url(/img_about/123.png);
    width: 100%;
    height: 100%;
}

</style>

<script>
    $(function(){

        /*
        jQuery('.dot').viewportChecker({
            classToAdd: 'active',
            offset: 200,
            repeat: true
        });
        */

    });
</script>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>