<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Продление гарантии - Purelogic R&D");
?>
<p><center><b>Продление гарантии на срок до 2 лет</b></center></p>

<p>Компания <b>Purelogic R&D</b> предоставляет своим заказчикам продление гарантии на срок от 1 до 2 лет. Соглашение на продление гарантии — это страховка от неисправностей на электронные комплектующие и устройства производства PurelogicR&D. Данная сервисная программа продлевает заводской гарантийный период (определенный в руководстве пользователя изделия) на срок от 1 до 2 лет по выбору клиента, а также дает право на техническую поддержку по телефону.</p>

<p>В рамках сервисной программы “Продление гарантии” заказчику гарантируется ремонт устройства или его земана в случае если устройство признано не рабочем (не подлежащим ремонту). Приобрести продление гарантии можно в любое время в течение первоначального гарантийного периода до момента его истечения.</p>

<p><b>Какая продукция может покрываться дополнительной гарантией</b></p>

<font size=2>
PLA001 Модуль<br>
PLA001mb Модуль<br>
PLA002 Модуль<br>
PLA002mb Модуль<br>
PLP-R1 блок реле<br>
PLP-RB1 блок реле<br>
PLZ005 Дампер<br>
PLZ006 Выпрямитель<br>
PLZ007 Устройство плавного пуска<br>
PLZ011 Выпрямитель<br>
Датчик щелевой PLL03<br>
Драйвер серводвигателя PLD2080s<br>
Драйвер ШД PLD330<br>
Драйвер ШД PLD331<br>
Драйвер ШД PLD440<br>
Драйвер ШД PLD441<br>
Драйвер ШД PLD545<br>
Драйвер ШД PLD545-G3<br>
Драйвер ШД PLD57<br>
Драйвер ШД PLD8220-2<br>
Драйвер ШД PLD86<br>
Драйвер ШД PLD880<br>
Драйвер ШД PLD880i<br>
Источник питания PLPS-1070<br>
Контроллер PLCM-E1b (интерфейс Ethernet)<br>
Контроллер PLCM-E3 (интерфейс Ethernet)<br>
Контроллер PLCM-E3p (интерфейс Ethernet)<br>
Контроллер PLCM-E4 (интерфейс Ethernet/USB)<br>
Контроллер PLCM-LPT-2 (интерфейс USB)<br>
Контроллер PLCM-T1 (THC,200V, интерфейс Ethernet)<br>
Контроллер PLCM-T2 (THC,8V, интерфейс Ethernet)<br>
Контроллер PLCM4x (интерфейс USB)<br>
Контроллер движения PLC1Xi<br>
Контроллер ШД PLC230EU (интерфейс Ethernet/USB)<br>
Контроллер ШД PLC330 (интерфейс LPT)<br>
Контроллер ШД PLC330b (интерфейс LPT)<br>
Контроллер ШД PLC440L (интерфейс LPT)<br>
Контроллер ШД PLC545 box v1 (интерфейс LPT)<br>
Плата коммутации PLC4x-G2 (интерфейс LPT)<br>
Плата коммутации PLC6x-G2 (интерфейс LPT)<br>
Плата расширения PLCM-B1<br>
Пульт PLCM-R1<br>
</font>

<p><b>Условия предоставления сервисной программы:</b><br>
- Продление гарантии на 1 или 2 года по выбору клиента;<br>
	- Техническая поддержка по телефону (по России, СНГ и странам ближнего зарубежья, предоставляется только в рабочее время).<br>
</p>

<p><b>Преимущества для заказчика:</b><br>
- Недорогая базовая страховка от неисправностей;<br>
- Гарантия быстрой замены вышедших из строя компонентов или предоставление нового изделия взамен неисправного в случае, если несиправность возникла не по вине клиента.<br>
</p>

<p><b>Замечания:</b><br>
- Программа не распространяется на электронные комплектующие китайского производства и электронные комплектующие и устройства производста PurelogicR&D, выпущенные до 01.09.2013г.;<br>
- Продление гарантии должно оформляться до истечения заводского гарантийного периода.<br>
</p>

<table style="border-collapse: none;" border=1px width=600px>
<tr>
	<td align=center>Стоимость товара</td>
	<td align=center>Услуга</td>
	<td align=center>Стоимость услуги<br>(за каждое устройство)</td>
</tr>
<tr>
	<td>до 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>90.00</td>
</tr>
<tr>
	<td>1 000 - 2 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>290.00</td>
</tr>
<tr>
	<td>3 000 - 4 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>490.00</td>
</tr>
<tr>
	<td>5000 - 7 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>790.00</td>
</tr>
<tr>
	<td>8 000 - 9 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>990.00</td>
</tr>
<tr>
	<td>свыше 10 000 руб.</td>
	<td>Гарантия PLus (2-ий год)</td>
	<td>1190.00</td>
</tr>
<tr>
	<td>до 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>290.00</td>
</tr>
<tr>
	<td>1 000 - 2 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>590.00</td>
</tr>
<tr>
	<td>3 000 - 4 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>890.00</td>
</tr>
<tr>
	<td>5 000 - 7 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>1290.00</td>
</tr>
<tr>
	<td>8 000 - 9 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>1690.00</td>
</tr>
<tr>
	<td>свыше 10 000 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>1990.0</td>
</tr>
</table>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>