<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><h3 class="name_section">Как заказать</h3>
<p>Заказать нашу продукцию можно прислав заявку на почту <b><a href="mailto:order@purelogic.ru">order@purelogic.ru</a></b></p>
				<p>Заказ необходимо присылать в виде законченного списка. В списке товаров каждую позицию необходимо указывать отдельно.</p>
				<p><a href="#">Скачать квитанцию для оплаты счета от ООО "ПЛ"</a></p>
				<h5>Для физических лиц необходимо указать (убедительная просьба указывать РЕГИОН заказчика в поле «Тема» письма):</h5>
				<ol>
					<li>Регион заказчика в поле «Тема» отправляемого письма;</li>
					<li>ФИО;</li>
					<li>Серия и номер паспорта;</li>
					<li>Кем выдан паспорт;</li>
					<liДата выдачи паспорта;</li>
					<li> Адрес доставки (обязательно укажите индекс, край, область, город, улица, дом);</li>
					<li>Вид доставки (Автотрейдинг до терминала, СПСР до двери, EMS до двери, самовывоз) - см. <a href="#">Доставка;</a> </li>
					<li>Контактные телефоны;</li>
					<li>Контактный e-mail;</li>
					<li>Почтовый адрес;</li>
					<li>Список товаров, которые желаете приобрести.</li>
				</ol>
				<h5>Для юридических лиц необходимо указать (убедительная просьба указывать РЕГИОН заказчика в поле «Тема» письма):</h5>
				<ol>
					<li> Регион заказчика в поле «Тема» отправляемого письма;</li>
					<li> Наименование;</li>
					<li>Код по ОКОПФ;</li>
					<li>ИНН;</li>
					<li>КПП;</li>
					<li>код ОКПО;</li>
					<li>номер р/с;</li>
					<li>Наименование банка;</li>
					<li>БИК;</li>
					<li> Вид отгрузки</li>
					<li>Ваши контактные данные:
						<ul>
							<li>адрес почтовый (фактический);</li>
							<li> адрес юридический;</li>
							<li>адрес доставки;</li>
							<li>телефон;</li>
							<li> e-mail;</li>
							<li>сайт.</li>
						</ul>
					</li>
					<li>Список товаров, которые желаете приобрести.</li>
				</ol>
				<h3 class="name_section">Способы оплаты и цены</h3>
				<h5>При оформлении заказа, юридическим и физическим лицам выставляется счет на оплату. <br/>После поступления денежных средств на наш счет осуществляется отгрузка товара.</h5>
				<h5>Физические лица могут оплатить выставленный счет:</h5>
				<ol>
					<li>В Сбербанке, Альфабанке, ВТБ24 или в любом другом банке.</li>
					<li>Через Робокассу (интернет онлайн платежная система).</li>
				</ol>
				<p>С помощью Робокассы Вы можете оплатить заказ различными способами - всеми распространенными 
					типами электронных денег Яндекс.Деньги, WebMoney и пр., банковскими картами Visa и MasterCard, 
					системами терминальной оплаты и посредством СМС для номеров Билайн и МТС.
					Для оплаты товара через Робокассу, необходимо выполнить заказ товара в нашем интернет-магазине 
					и отправить его на согласование с менеджером. Вам будет выслано письмо со счетом и ссылкой 
					на страницу оплаты счета через Робокассу. Вы можете, на свое усмотрение, оплатить счет через банк 
					или по ссылке через Робокассу. Мы не берем комиссию при оплате счета через Робокассу.
					Oбращаем вaше внимaние нa то, что пpиведеные цeны и хaрактеристики товaров нoсят исключитeльно 
					ознакомительный харaктер и не являютcя публичнoй офeртой, опрeделенной пунктoм 2 стaтьи 437 
					Граждaнского кoдекса Российской Федерации. Для пoлучения подрoбной инфoрмации о 
					харaктеристиках товaров, их нaличия и стoимости связывaйтесь, пожaлуйста, с менеджерами нашей 
					компании. Пожалуйста, ознакомьтесь с условиями продажи товаров в нашем интернет-магазине: <br/>
					<a href="#">Договор-оферта для интернет-магазина.</a>
				</p>
				<div class="col-md-3 col-xs-3">
					<div class="plat_icon">
						<img src="/img/pl_1.jpg" alt="">
					</div>
				</div>

				<div class="col-md-3 col-xs-3">
					<div class="plat_icon">
						<img src="/img/pl_2.jpg" alt="">
					</div>
				</div>

				<div class="col-md-3 col-xs-3">
					<div class="plat_icon">
						<img src="/img/pl_3.jpg" alt="">
					</div>
				</div>

				<div class="col-md-3 col-xs-3">
					<div class="plat_icon">
						<img src="/img/pl_4.jpg" alt="">
					</div>
				</div>


				<h3 class="name_section">Доставка</h3>
				<h5>Мы доставляем нашу продукцию по России, Украине, Белоруссии и Казахстану. Подробно о доставке можно узнать у наших менеджеров.</h5>
				<h5>Доставка товаров по России компаниями «Деловые линии» и ПЭК осуществляется БЕСПЛАТНОпри заказе от 10 000 рублей.</h5>
				<h5>Мы всегда окажем содействие при решении вопросов с транспортными компаниями при проблемах с доставкой.</h5>
				<ol>
					<li>Примерные тарифы на перевозку грузов Вы можете найти на сайтах перевозчиков.</li>
					<li>При заказе услуги доставки необходимо указать вариант - до двери или до терминала.</li>
					<li> Отгрузка заказа в транспортную компанию производится в течении одной рабочей недели 
						с момента получения оплаты от покупателя, при наличии товара на складе. Срок может быть 
						изменен по согласованию с заказчиком. Компания Purelogic R&D не несет ответственности за 
						сроки доставки груза транспортными компаниями.
					</li>
					<li> Перевозку крупногабаритных (более 1 метра в одном из измерений, при этом будет заказана 
					жесткая упаковка груза), тяжелых грузов (более 10кг) рекомендуется осуществлять компаниями 
					«Деловые линии» или ДПД.
					</li>
					
				</ol>
				<div class="col-md-3  col-xs-6">
					<div class="dost_contry_icon">
						<img src="/img/con_1.jpg" alt="">
					</div>
				</div>	

				<div class="col-md-3 col-xs-6">
					<div class="dost_contry_icon">
						<img src="/img/con_2.jpg" alt="">
					</div>
				</div>

				<div class="col-md-3 col-xs-6">
					<div class="dost_contry_icon">
						<img src="/img/con_3.jpg" alt="">
					</div>
				</div>

				<div class="col-md-3 col-xs-6">
					<div class="dost_contry_icon">
						<img src="/img/con_4.jpg" alt="">
					</div>
				</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>