<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<p><center><font style="font-size: 25px;">О компании</font></center></p>
<p>Компания PureLogic R&D более 10 лет представляет свою продукцию на российском и международных рынках.</p>
<p>Наша компания серийно производит несколько десятков электронных устройств, станки ЧПУ и системы линейных перемещений.<br>Каждый год Purelogic R&D выпускает новые модели электронных устройств и мехатронных агрегатов.</p>
<p>Производственные, офисные и складские помещения компании Purelogic R&D занимают площадь более 5000 м².</p>
<img src="/images/about/geo.jpg">

<p align=center><font style="font-size: 17px;"><B>Направления деятельности Purelogic R&D</B></font></p>
<p>
• Полный цикл разработки и производства электронных модулей для электропривода (управление шаговыми двигателями, серводвигателями, синхронными двигателями, асинхронными двигателями, щеточными двигателями и бесщеточными двигателями), систем автоматизации (логические контроллеры PLC, модули сопряжения интерфейсов, модули индикации и ввода-вывода автоматизации данных) и станков ЧПУ (логические контроллеры движения и модули управления периферией станка ЧПУ).<br><br>
• Разработка и производство станков ЧПУ (среднеформатные и широкоформатные фрезерные станки ЧПУ, рутеры, предназначенные для 2D/3D обработки различных материалов), аксессуаров для станков ЧПУ (поворотные оси, прижимные и фиксирующие заготовку устройства, специализированные датчики).<br><br>
• Поставка комплектующих для систем автоматизации и станков ЧПУ (электронные комплектующие, электромеханические и мехатронные комплектующие, направляющие, передачи, датчики и механические комплектующие).</p>


<p align=center><font style="font-size: 17px;"><B>Инновации и развитие</B></font></p>
<p>В собственном научно-исследовательском отделе компании опытные специалисты в области цифровой и силовой электроники занимаются разработкой высокотехнологичных электронных модулей для применения в областях промышленной автоматизации и станкостроения. Использование современного инженерного ПО в процессе проектирования и отладки обеспечивает выпуск изделий, не имеющих аналогов на отечественном рынке. Электронные модули производства Purelogic R&D широко известны своей функциональностью и отказоустойчивостью.</p>
<p>Отдельное направление - разработка и производство механических узлов, станков с ЧПУ и аксессуаров. На собственных мощностях налажен выпуск широкой номенклатуры изделий, в производственном процессе задействованы токарные и фрезерные станки, станки плазменной резки, гибочные станки и другое оборудование. Вся выпускаемая продукция проходит обязательный контроль службой ОТК.</p>
<p>Программисты и инженеры компании активно развивают PureMotion - уникальный программно-аппратный комплекс, предназначенный для максимально эффективного управления станком с ЧПУ.</p>
<img src="/images/about/screens.jpg">


<p align=center><font style="font-size: 17px;"><B>Наши партнеры</B></font></p>
<p>Purelogic R&D более 10 лет занимается поставкой механических, мехатронных, электронных и электрических комплектующих ведущих производителей из США, Европы, Тайваня и Китая. Благодаря многолетнему опыту работы на рынке построены партнерские отношение со многими известными и проверенными поставщиками. Purelogic R&D имеет собственный отдел ОТК и строго соблюдает международные стандарты качества. Продукция проходит многоэтапную внутреннюю проверку, что гарантирует ее полное соответствие заявленным характеристикам. Мы гарантируем качество поставляемой продукции.</p>
<img src="/images/about/supply.jpg">

<p align=center><font style="font-size: 17px;"><B>Работа в успешной компании</B></font></p>
<p>Purelogic R&D это многолетний опыт успешной работы на рынке, инновационные разработки, собственное производство и активно развивающаяся филиальная сеть.</p>
<p>Если вы хотите направить ваши силы и энергию на достижение значимых для вас и компании результатов, если для вас важно быть частью высокоэффективной команды, если вы согласны с утверждением, что «работа должна приносить не только хорошие деньги, но и удовольствие», присоединяйтесь к нашей команде.</p>
<p>Для приглашения на собеседование просьба направлять свое резюме в отдел кадров по электронной почте <a rel="nofollow" href="mailto:hr@purelogic.ru">hr@purelogic.ru</a></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>