<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<h3>О компании</h3>
<p>Группа компаний PureLogic R&D более 10 лет представляет свою продукцию на российском и международных рынках. В портфеле инженерных разработок компании более ста патентов связанных с автоматизацией производства и обработкой материалов.</p>
<p>Деятельность PureLogic R&D сосредоточена в следующих направлениях:</p>
<p>
• Полный цикл разработки и производства электронных модулей для электропривода (управление шаговыми двигателями, серводвигателями, синхронными двигателями, асинхронными двигателями, щеточными двигателями и бесщеточными двигателями), для систем автоматизации (логические контроллеры PLC, модули сопряжения интерфейсов, модули индикации и ввода-выводавтоматицииа данных) и для станков ЧПУ (логические контроллеры движения и модули управления периферией станка ЧПУ).
</p>
<p>
• Разработка и производство станков ЧПУ (среднеформатные и широкоформатные фрезерные станки ЧПУ, рутеры, предназначенные для 2D/3D обработки различных материалов) и аксессуаров для станков ЧПУ (поворотные оси, прижимные и фиксирующие заготовку устройства, специализированные датчики).
</p>
<p>
• Поставка комплектующих для систем автоматизации и станков ЧПУ (электронные комплектующие, электромеханические и мехатронные комплектующие, направляющие, передачи, датчики и механические комплектующие).
Компания Purelogic R&D занимается производством, разработкой и поставкой комплектующих для станков ЧПУ и систем автоматизации более 10 лет. Производственные, офисные и складские помещения компании занимают площадь более 5000 кв.м. Коллектив компании насчитывает более 100 сотрудников.
</p>
<p>Purelogic R&D активно принимает участие в социальных и благотворительных проектах. Например, участвуя в образовательном проекте "Инженерный класс в московских школах", Группа компаний Purelogic R&D предоставила ученикам 50-ти московских школ свои разработки - фрезерные ЧПУ станки PLRA4. Теперь, проектируя робототехнику, ученики инженерных классов смогут воплотить свои разработки в жизнь. Ведь на ЧПУ станке можно выточить детали для робота по собственным чертежам. Таким образом, ребята еще за партой узнают основы настоящего производства.
</p>
<h3>Коллектив Purelogic R&D</h3>
<p>Молодой, технически образованный и целеустремленный коллектив, высокая трудоспособность и упорство позволяют нашему предприятию твердо стоять на ногах и быть конкурентоспособными на рынке. Собственные разработки компании практически не имеют аналогов на российском рынке. Нашей компанией серийно производятся несколько десятков электронных устройств, станки ЧПУ и системы линейных перемещений. Каждый год компания выпускает новые модели электронных устройств и мехатронных агрегатов.
</p>

<h3>Электронные модули</h3> 
<p>Purelogic R&D имеет собственный научно-исследовательский отдел, в котором специалисты по электроприводу, силовой электронике и высококлассные программисты разрабатывают электронные модули управления электродвигателями, системами автоматизации и станками ЧПУ. Большой опыт в данной области позволяет создавать устройства, которые практически не имеют аналогов на российском рынке. Purelogic R&D имеет собственное производство по сборке, наладке и ремонту выпускаемого РЭА. На нашем предприятии производится серийная сборка, проверка и наладка электронных модулей поступающих в продажу, а также послепродажное сервисное обслуживание как собственной продукции, так и реализуемой продукции сторонних производителей. Нашей организацией серийно производятся несколько десятков электронных устройств и модулей.
</p>

<h3>Станки ЧПУ и аксессуары к ним</h3>
<p>
В конструкторском бюро Purelogic R&D талантливыми конструкторами разрабатываются ЧПУ станки, аксессуары для ЧПУ станков, мехатронные модули, механические узлы и агрегаты для систем автоматизации и электропривода. Накопленные знания и опыт позволяют проектировать и изготавливать качественные и надежные изделия под контролем опытных инженеров-технологов и службы ОТК. Purelogic R&D имеет собственное механическое производство по сборке, наладке и ремонту выпускаемого механического и мехатронного оборудования. В производственном процессе мы используем собственные токарные и фрезерные станки, станки плазменной и лазерной резки, гибочные станки и другое оборудование.
</p>

<h3>Комплектующие для систем автоматизации</h3>
<p>
Purelogic R&D более 10 лет занимается поставкой механических, мехатронных, электронных и электрических комплектующих из Китая, Тайваня, Европпы и США от ведущих производителей. Благодаря многолетнему опыту работы на рынке построены партнерские отношение со многими известными и проверенными поставщиками комплектующих. Purelogic R&D имеет собственный отдел ОТК, поэтому вся закупаемая продукция проверяется перед поступлением на основной склад, что гарантирует ее соответствие заявленным характеристикам. Мы гарантируем качество поставляемой продукции.
</p>

<h3>Консультации специалистов</h3>
<p>
Компания Purelogic R&D построила эффективную схему работы с клиентами за многие годы работы на рынке. Наша цель — это комплексное решение задач клиента и качественная помощь в подборе оборудования для каждого конкретного случая. Квалифицированные специалисты компании разберутся во всех тонкостях процесса Вашего производства и предложат именно тот продукт или технологическое решение, которое будет отвечать всем Вашим требованиям. Гибкие условия работы и ценовая политика позволяют нам максимально удовлетворять потребности наших клиентов.
</p>

<h3>Продажа и доставка оборудования</h3>
<p>
Складская программа Purelogic R&D предусматривает наличие комплектующих и оборудования на собственных складских территориях. За долгое время работы на рынке мы проработали логистические схемы и наладили дистрибьюторскую сеть в России и странах СНГ. Все это делает возможным отгружать продукцию клиентам в максимально сжатый срок. Основными клиентами нашей компании являются средние и малые предприятия, государственные учреждения, ВУЗы и физические лица.
</p>

<h3>Гарантийное и сервисное обслуживание</h3>
<p>
Для нашей организации очень важно построение долгосрочных и взаимовыгодных отношений с клиентами. Перед продажей, для обеспечения качества поставляемой продукции, все оборудование и комплектующие подвергаются тщательному техническому контролю. Однако, если в течении гарантийного срока изделие отказало - для наших клиентов всегда доступно гарантийное и послегарантийное обслуживание. Комплектующие, поставляемые нашей организаций (как собственного так и стороннего производства) проходят гарантийное и послегарантийное обслуживание в сервисном центре Purelogic R&D или в сервисных центрах официальных представителей поставщиков.
<br><b>Работать с Purelogic R&D удобно и надежно.  Мы всегда готовы ответить на любые Ваши вопросы, оказать необходимую техническую поддержку и проконсультировать Вас относительно нашей продукции.
</b></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>