<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<h3>О компании</h3>
<p>Деятельность PureLogic R&D сосредоточена в следующих направлениях:</p>
<p>
• Полный цикл разработки и производства электронных модулей для электропривода (управление шаговыми двигателями, серводвигателями, синхронными двигателями, асинхронными двигателями, щеточными двигателями и бесщеточными двигателями), для систем автоматизации (логические контроллеры PLC, модули сопряжения интерфейсов, модули индикации и ввода-выводавтоматицииа данных) и для станков ЧПУ (логические контроллеры движения и модули управления периферией станка ЧПУ).
</p>
<p>
• Разработка и производство станков ЧПУ (среднеформатные и широкоформатные фрезерные станки ЧПУ, рутеры, предназначенные для 2D/3D обработки различных материалов) и аксессуаров для станков ЧПУ (поворотные оси, прижимные и фиксирующие заготовку устройства, специализированные датчики).
</p>
<p>
• Поставка комплектующих для систем автоматизации и станков ЧПУ (электронные комплектующие, электромеханические и мехатронные комплектующие, направляющие, передачи, датчики и механические комплектующие).
Компания Purelogic R&D занимается производством, разработкой и поставкой комплектующих для станков ЧПУ и систем автоматизации более 10 лет. Производственные, офисные и складские помещения компании занимают площадь более 5000 кв.м. Коллектив компании насчитывает более 100 сотрудников.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>