<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила отправки на ремонт - Purelogic R&D");
$APPLICATION->SetTitle("Правила отправки на ремонт - Purelogic R&D");
?>
<p><b>!!! Уважаемые Клиенты, обращаем ваше внимание на то, что мы не работаем c ФГУП «Почта России» и не принимаем отправления через данную службу !!!</b></p>

<br><em>В случае направления продукции Почтой России посылка будет отправлена обратно отправителю по истечении срока хранения в филиале ФГУП «Почта России» по адресу нахождения получателя.
</em>

<p>Для отправки вашего изделия по гарантии или для пост гарантийного обслуживания Вы можете осуществить отправку изделия любой из указанных транспортных компаний:
<br>- ПЭК;<br>
- Деловые линии;<br>
	- Байкал Сервис и иными (до двери)</p>

<p><b>Стоимость пересылки оплачивает заказчик (потребитель).
	Адрес для доставки: Основной офис: Россия, 394033, г. Воронеж, Ленинский пр-т, 160, офис 130.</b></p>

<p>
Телефон для связи и оповещения об отправке: 8 (800) 555 63 74 (Звонок по России бесплатно), 8 (473) 260 60 47 
</p>

<p><b>Доставка изделий в Московский офис оговаривается отдельно - 8 (495) 505-63-74 (Москва)<br><br>
Уведомление об отправке обязательно! Необходимо сообщить наименование транспортной компании и номер отправления.</b></p>

<p><b>Условия и адрес доставки:</b><br>
- получатель – то юридическое лицо, от которого Вам был выставлен счет на продукцию;<br>
- посылка должна быть аккуратно и надежно упакована во избежание повреждений;<br>
	- к отправлению должен быть приложен «<b><a href="../../../files/downloads/doc/FAQ/fault_form.doc">Акт неисправности устройства</a></b>», так же данный Акт необходимо продублировать на электронную почту  <a href="mailto:info@purelogic.ru">info@purelogic</a>;<br>
	- перед отправкой необходимо обязательно зарегистрировать обращение в нашей <a href="http://help.purelogic.ru/">системе технической поддержки></a>;<br>
- cрок гарантийного ремонта, в зависимости от сложности, составляет не более 7-10 рабочих дней при наличии всех необходимых комплектующих;<br>
- в случае, если «Акт неисправности устройства» не приложен отправителем к отправлению, то продавец (производитель) вправе провести полную платную диагностику (экспертизу) для выявления неисправности и причин, приведших к её появлению;<br>
- диагностика (экспертиза) проводится за счет продавца (производителя), но если в ходе экспертизы выяснится, что недостаток возник по обстоятельствам, за которые продавец (производитель) не отвечает, то потребитель обязан возместить продавцу (производителю) те расходы, которые последний понес в связи с ее проведением (в том числе расходы на транспортировку и хранение товара).<br>
</p>

<p><b>В случае соблюдения клиентом гарантийных условий ремонт производится бесплатно.</b></p>

<p><b>Негарантийные обязательства продавца (производителя):</b><br>
- cервисное обслуживание;<br>
- стоимость негарантийного ремонта составляет не менее 30% (но не менее 500 рублей) от стоимости изделия, за исключением устройств, не подлежащих восстановлению;<br>
- в случае если отправленное устройство исправно, проведенная диагностика оборудования (устройства) считается сервисной и оплачивается отдельно, стоимость диагностики оборудования (устройства) составляет 500 рублей;<br>
- в случае если отправленное устройство не исправно, проведенная диагностика оборудования (устройства) считается сервисной и оплачивается отдельно, стоимость диагностики оборудования (устройства) составляет 500 рублей.<br>
</p>

<p><b>Напоминаем: Уведомление об отправке обязательно! Необходимо сообщить наименование транспортной компании и номер отправления.</b></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>