<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительная гарантия");
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительная гарантия - Purelogic R&D");
?>

<p>Покупая электронные комплектующие и устройства производства <b>Purelogic R&D</b>, подумайте о приобретении дополнительной гарантии. Базовый срок заводской гарантии составляет 1 год.</p>
<p><b>Purelogic R&D</b> предоставляет вам возможность увеличить этот срок в два, и даже в три раза по специальной программе продления сервисного обслуживания — «<b>Гарантия Plus</b>». 

<p>
	Наши клиенты приобретают качественные электронные комплектующие и устройства, которые нуждаются в квалифицированном обслуживании, особенно после окончания срока заводской гарантии. Мы рекомендуем защитить себя от непредвиденных расходов благодаря Сертификату «<b>Гарантия Plus</b>».
</p>

<p>
	<b>Что даёт сертификат "Гарантия Plus":</b><br>
- Товар будет отремонтирован бесплатно в период действия дополнительной гарантии, если неисправность произошла не по вине заказчика. Обмен на аналогичный товар также возможен, если после проведения технической диагностики нашими специалистами будет выявлен брак или устройство признано не рабочем (не подлежащим ремонту).<br>
	- Покупка сертификата «<b>Гарантия Plus</b>»  возможна только совместно с основным товаром, на который и будет распространяться дополнительная гарантия.<br>
<br>
	Список товаров, попадающих под программу «<b>Гарантия PLus</b>», а также стоимость самого сертификата и условия программы уточняйте у менеджеров по продажам Purelogic R&D.
</p>

<table style="border-collapse: none;" border=1px width=600px>
<tr>
	<td align=center>Стоимость товара</td>
	<td align=center>Услуга</td>
	<td align=center>Стоимость услуги<br>(за каждое устройство)</td>
</tr>
<tr>
	<td>до 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>90.00</td>
</tr>
<tr>
	<td>1 000 - 2 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>290.00</td>
</tr>
<tr>
	<td>3 000 - 4 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>490.00</td>
</tr>
<tr>
	<td>5000 - 7 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>790.00</td>
</tr>
<tr>
	<td>8 000 - 9 999 руб.</td>
	<td>Гарантия PLus (2-ой год)</td>
	<td>990.00</td>
</tr>
<tr>
	<td>свыше 10 000 руб.</td>
	<td>Гарантия PLus (2-ий год)</td>
	<td>1190.00</td>
</tr>
<tr>
	<td>до 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>290.00</td>
</tr>
<tr>
	<td>1 000 - 2 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>590.00</td>
</tr>
<tr>
	<td>3 000 - 4 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>890.00</td>
</tr>
<tr>
	<td>5 000 - 7 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>1290.00</td>
</tr>
<tr>
	<td>8 000 - 9 999 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>1690.00</td>
</tr>
<tr>
	<td>свыше 10 000 руб.</td>
	<td>Гарантия PLus (2-ой и 3-ий год)</td>
	<td>1990.0</td>
</tr>
</table>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>