<?php include('includes/header.php'); ?>

<?php include('includes/main_logo.php'); ?>
<section class="article">
	<div class="container">
		<div class="row">
			<!-- sitebar -->
			<div class="col-md-4">
				<div class="togle_wr hidden-lg hidden-md"> 
					<a class="menu-toggle togle_podergka hidden-lg hidden-md" href="#"><span>Menu</span></a>
					<p>Все категории</p>
				</div>
				<ul class="topnav pogergka_menu">
					<li><a href="#"> Конструирование портальных станков с ЧПУ</a> 
						<ul>
							<li><a href="#">    Введение.</a></li>
							<li><a href="#">  Станки с ЧПУ по дереву. Разновидности, отличия, функциональность.</a></li>
							<li><a href="#">   Характеристики станка с ЧПУ.</a></li>
							<li><a href="#">      Выбор параметров станка</a></li>
							<li><a href="#">    Выбор направляющих для станка с ЧПУ.</a></li>
							<li><a href="#">   ЧПУ привод. Какую передачу выбрать?</a></li>
							<li><a href="#">    Источник питания для станка с ЧПУ.</a></li>
							<li><a href="#">  Выбор шагового двигателя</a></li>
							<li><a href="#">   Выбираем драйвер шагового двигателя.</a></li>
							<li><a href="#">       Выбор конструкции станины.</a></li>
						</ul>	
					</li>
					<li><a href="#">Комплектующие станков с ЧПУ - электроника, мехатроника, двигатели</a>
						<ul>
							<li><a href="#">   Часто задаваемые вопросы по шаговым двигателям (FAQ).</a></li>
							<li><a href="#">  Станки с ЧПУ по дереву. Разновидности, отличия, функциональность.</a></li>
							<li><a href="#">  Платы опторазвязки.</a></li>
							<li><a href="#">  Двигатели станков с ЧПУ. Краткий глоссарий терминов.</a></li>
							<li><a href="#">   Импульсный или линейный: какой источник питания выбрать? </a></li>
							<li><a href="#">      Выбор: шаговые или серводвигатели?</a></li>
							<li><a href="#"> Микрошаговый режим шагового двигателя.</a></li>
							<li><a href="#">     Дополнительные функции драйверов шаговых двигателей.</a></li>
							
						</ul>	
					</li>
					<li><a href="#">  Другие комплектующие станков с ЧПУ</a>
						<ul>
							<li><a href="#">   Выбор шпинделя станка с ЧПУ.</a></li>
							<li><a href="#">
								Руководство по эксплуатации высокоскоростных шпинделей воздушного и жидкостного охлаждения
							</a></li>
							<li><a href="#">  Линейные направляющие в станках с ЧПУ.</a></li>
						</ul>	
					</li>
						
					<li><a href="#">  Программы управления</a>
						<ul>
							<li><a href="#">   Оптимизация компьютера под Mach3.</a></li>
							<li><a href="#"> Описание G-кодов.</a></li>
						</ul>	
					</li>
					<li><a href="#">Теоретические и общие сведения о системах с ЧПУ</a>
						<ul>
							<li><a href="#"> ЧПУ. Термины и определения.</a></li>
							<li><a href="#">  ЧПУ контроллеры - история и наши дни.</a></li>
							<li><a href="#">Фрезерные станки с ЧПУ.</a></li>
							<li><a href="#">Точность, повторяемость и разрешение позиционирования станков с ЧПУ.</a></li>
						</ul>
					
					</li>
					<li><a href="#">  Прочее</a>
						<ul>
							<li><a href="#">Бесщеточные двигатели</a></li>
							<li><a href="#">Плазморез</a></li>
							<li><a href="#">Сервопривод</a></li>
							<li><a href="#">Сервоусилитель</a></li>
							<li><a href="#"> Фрезерно гравировальный станок</a></li>
							<li><a href="#"> Для чего нужен Torch Height Controller?</a></li>
							<li><a href="#">  Что такое координатный стол? Общая информация</a></li>
							<li><a href="#"> Прецизионный вал</a></li>
							<li><a href="#"> Расходные материалы для плазмотрона</a></li>
							<li><a href="#"> Виды токарных патронов</a></li>
							<li><a href="#"> Продукция производителя HIWIN в России</a></li>
							
						</ul>	
					</li>
					
				</ul>
			</div>
			<div class="col-md-8">
				<div class="col-md-12 padding_0">
					<ul id="breadcrumbs-two">
			    		<li><a href="/">Главная</a></li>
					    <li><a href="#">Поддержка</a></li>
					    <li><a href="#">Статьи</a></li>
					     <li><a href="#">Станки с ЧПУ по дереву.</a></li>
					  
					</ul>
					<h3 class="name_section">Станки с ЧПУ по дереву. <br/>
						Разновидности, отличия, функциональность</h3>	
				
					<p>После ознакомления с базовыми сведениями о компоновке деревообрабатывающих станков с ЧПУ рассмотрим их классификацию. Условно фрезерные-гравировальные станки по дереву можно поделить на несколько классов по их назначению. </p>

					<div class="content_article">
						<img src="img/at_ab.jpg" alt="">
						<h4>Промышленные станки с ЧПУ</h4>
						<p>Токарный ЧПУ станок - это достаточно обобщенное понятие. С той или иной 					долей точности к промышленным станкам можно отнести до 80% всех 							портальных станков на рынке. Многие деревообрабатывающие компании 							используют несколько таких станков одновременно, для производства 							разноформатной фрезерованной продукции - дверей, табличек, фасадов 							и т.п. Такие станки самые большие по размеру и наиболее дорогие. Однако цена компенсируется долгой наработкой на отказ, надежностью в тяжелых условиях и т.п. Это делает привлекательными промышленные станки в глазах людей, приобретающих станок для извлечения прибыли - простой производства и срыв сроков могут оказаться гораздо более весомыми, чем некоторая переплата за станок. Именно промышленные станки с ЧПУ снабжены максимальным количеством усовершенствований для увеличения производительности и отдачи, таких как ATC(automatic tool changer) - система автоматической смена режущего инструмента шпинделя (фрез, граверов), отдельные стойки ЧПУ с продвинутым управляющим ПО, вакуумные столы, автоматическая система подачи и фильтрации СОЖ, защита направляющих и передач от отходов фрезеровки и пыли, и т.п. На промышленных станках стоят дорогие и зачастую очень мощные шпиндели с малым радиальным биением вала. И, разумеется, спектр обрабатываемых материалов не ограничивается только деревом - все зависит от постановки задач клиентом. К покупке промышленного станка с ЧПУ стоит отнестись максимально ответственно, и как следует проработать характеристики, которые необходимо получить от станка в результате.</p>
					</div>
					<div class="content_article">
						<img src="img/kat_9.jpg" alt="">
						<h4>Портальные станки среднего класса</h4>
						<p>Фрезерный (рутер) ЧПУ станок - это следующий класс за промышленными
					 	станками. Они стоят на полступени ниже, но это не значит, что точность и 							повторяемость этих станков будут однозначно хуже, чем у 
						индустриальных собратьев. Зачастую они собраны из тех же компонентов
						по тем же самым принципам. Однако, данные станки меньше и легче 
						промышленных, и имеют меньше дополнительного "обвеса" типа ATC. Управляются такие станки, как правило, от персонального компьютера напрямую через LPT, или с применением специализированных контроллеров, подключаемых к компьютеру через USB или Ethernet. Станки данного типа популярны у малого бизнеса, индивидуальных предпринимателей, в хоббийном производстве мебели, моделей, макетов и т.п.: покупка дорогого промышленного станка с ЧПУ не окупится, сделает бизнес неконкурентоспособным, да и нагрузить мощный агрегат зачастую просто не удастся на его полную мощность. По причине существенно меньшего среднего "пробега" за свою рабочую жизнь, портальные фрезерные станки среднего класса реже комплектуются такими вещами, как защита от пыли и стружки, систем автоматической смазки и т.п. Меньшая масса станков также означает некоторое уменьшение спектра материалов, который доступен для обработки на таких станках. Среди них гораздо реже можно найти модели, способные фрезеровать камень и металлы.
</p>
					</div>
					<div class="content_article">
						<img src="img/at_ab.jpg" alt="">
						<h4>Промышленные станки с ЧПУ</h4>
						<p>Токарный ЧПУ станок - это достаточно обобщенное понятие. С той или иной 					долей точности к промышленным станкам можно отнести до 80% всех 							портальных станков на рынке. Многие деревообрабатывающие компании 							используют несколько таких станков одновременно, для производства 							разноформатной фрезерованной продукции - дверей, табличек, фасадов 							и т.п. Такие станки самые большие по размеру и наиболее дорогие. Однако цена компенсируется долгой наработкой на отказ, надежностью в тяжелых условиях и т.п. Это делает привлекательными промышленные станки в глазах людей, приобретающих станок для извлечения прибыли - простой производства и срыв сроков могут оказаться гораздо более весомыми, чем некоторая переплата за станок. Именно промышленные станки с ЧПУ снабжены максимальным количеством усовершенствований для увеличения производительности и отдачи, таких как ATC(automatic tool changer) - система автоматической смена режущего инструмента шпинделя (фрез, граверов), отдельные стойки ЧПУ с продвинутым управляющим ПО, вакуумные столы, автоматическая система подачи и фильтрации СОЖ, защита направляющих и передач от отходов фрезеровки и пыли, и т.п. На промышленных станках стоят дорогие и зачастую очень мощные шпиндели с малым радиальным биением вала. И, разумеется, спектр обрабатываемых материалов не ограничивается только деревом - все зависит от постановки задач клиентом. К покупке промышленного станка с ЧПУ стоит отнестись максимально ответственно, и как следует проработать характеристики, которые необходимо получить от станка в результате.</p>
					</div>
					
				</div>
			</div>
		</div>
	</div>
</section>


<?php include('includes/news_blok_slider.php'); ?>



<!-- FOOTER -->
<?php include('includes/footer.php'); ?>					
		