<?php include('includes/header.php'); ?>

<?php include('includes/main_logo.php'); ?>

<section class="kompany">
	<div class="container">
		<div class="row">
			<!-- sitebar -->
			<div class="col-md-4">
				<div class="togle_wr hidden-lg hidden-md"> 
					<a class="menu-toggle togle_podergka hidden-lg hidden-md" href="#"><span>Menu</span></a>
					<p>Все категории</p>
				</div>
				<ul class="topnav pogergka_menu">
					<li><a href="#"> О компании</a> </li>
					<li><a href="#"> Обратная связь </a></li>
					<li><a href="#">  Контакты</a></li>
					
						
				</ul>
			</div>
			
			<div class="col-md-8">
				<div class="col-md-12 padding_0">
					<ul id="breadcrumbs-two">
			    		<li><a href="/">Главная</a></li>
					    <li><a href="#">Поддержка</a></li>
					    <li><a href="#">О компании</a></li>
					  
					</ul>
					<h3 class="name_section">О компании</h3>	
					<h5>Наша компания имеет три направления деятельности:</h5>
					<p>• Полный цикл разработки и производства электронных модулей для электропривода (управление шаговыми   двигателями, серводвигателями, синхронными 
						двигателями, асинхронными двигателями, щеточными двигателями и бесщеточными двигателями), для систем автоматизации (логические контроллеры PLC, 
						модули сопряжения интерфейсов, модули индикации и ввода-вывода данных) и для станков ЧПУ (логические контроллеры движения и модули управления 
						периферией станка ЧПУ).
					</p>
					<p> • Разработка и производство станков ЧПУ (среднеформатные и широкоформатные фрезерные станки ЧПУ, рутеры, 	 предназначенные для 2D/3D обработки 
						различных материалов) и аксессуаров для станков ЧПУ (поворотные оси, прижимные и фиксирующие заготовку устройства, специализированные датчики).
					</p>
					<p> • Поставка комплектующих для систем автоматизации и станков ЧПУ (электронные комплектующие,    электромеханические и мехатронные комплектующие, 
						направляющие, передачи, датчики и механические комплектующие).
					</p>
					<p>
							Производственные, офисные и складские помещения компании занимают площадь более 2000 кв.м. Коллектив Purelogic R&D насчитывает более <br/>
							60 сотрудников.
					</p>
					<p>Молодой, технически образованный и целеустремленный коллектив, высокая трудоспособность и упорство 	позволяют нашему предприятию твердо стоять 
						на ногах и быть конкурентоспособными на рынке. Собственные разработки компании практически не имеют аналогов на российском рынке. <br/>
						</p>
						<p>
						Нашей компанией серийно производятся несколько десятков электронных устройств, станки ЧПУ и системы линейных перемещений. 
						Каждый год компания выпускает новые модели электронных устройств и мехатронных агрегатов.
					</p>
					<div class="kompany_slider">
						<div class="item" style=" background-image: url(../img/main_sl_1.jpg);">
							
						</div>
						<div class="item" style=" background-image: url(../img/main_sl_1.jpg);">
							
						</div>
					</div>


					<h5>Наша компания имеет три направления деятельности:</h5>
					<p>• Полный цикл разработки и производства электронных модулей для электропривода (управление шаговыми   двигателями, серводвигателями, синхронными 
						двигателями, асинхронными двигателями, щеточными двигателями и бесщеточными двигателями), для систем автоматизации (логические контроллеры PLC, 
						модули сопряжения интерфейсов, модули индикации и ввода-вывода данных) и для станков ЧПУ (логические контроллеры движения и модули управления 
						периферией станка ЧПУ).
					</p>
					<p> • Разработка и производство станков ЧПУ (среднеформатные и широкоформатные фрезерные станки ЧПУ, рутеры, 	 предназначенные для 2D/3D обработки 
						различных материалов) и аксессуаров для станков ЧПУ (поворотные оси, прижимные и фиксирующие заготовку устройства, специализированные датчики).
					</p>
					<p> • Поставка комплектующих для систем автоматизации и станков ЧПУ (электронные комплектующие,    электромеханические и мехатронные комплектующие, 
						направляющие, передачи, датчики и механические комплектующие).
					</p>
					<p>
							Производственные, офисные и складские помещения компании занимают площадь более 2000 кв.м. Коллектив Purelogic R&D насчитывает более <br/>
							60 сотрудников.
					</p>
					<p>Молодой, технически образованный и целеустремленный коллектив, высокая трудоспособность и упорство 	позволяют нашему предприятию твердо стоять 
						на ногах и быть конкурентоспособными на рынке. Собственные разработки компании практически не имеют аналогов на российском рынке. <br/>
						</p>
						<p>
						Нашей компанией серийно производятся несколько десятков электронных устройств, станки ЧПУ и системы линейных перемещений. 
						Каждый год компания выпускает новые модели электронных устройств и мехатронных агрегатов.
					</p>
					<div class="kompany_slider">
						<div class="item" style=" background-image: url(../img/main_sl_1.jpg);">
							
						</div>
						<div class="item" style=" background-image: url(../img/main_sl_1.jpg);">
							
						</div>
					</div>


					<h5>Наша компания имеет три направления деятельности:</h5>
					<p>• Полный цикл разработки и производства электронных модулей для электропривода (управление шаговыми   двигателями, серводвигателями, синхронными 
						двигателями, асинхронными двигателями, щеточными двигателями и бесщеточными двигателями), для систем автоматизации (логические контроллеры PLC, 
						модули сопряжения интерфейсов, модули индикации и ввода-вывода данных) и для станков ЧПУ (логические контроллеры движения и модули управления 
						периферией станка ЧПУ).
					</p>
					<p> • Разработка и производство станков ЧПУ (среднеформатные и широкоформатные фрезерные станки ЧПУ, рутеры, 	 предназначенные для 2D/3D обработки 
						различных материалов) и аксессуаров для станков ЧПУ (поворотные оси, прижимные и фиксирующие заготовку устройства, специализированные датчики).
					</p>
					<p> • Поставка комплектующих для систем автоматизации и станков ЧПУ (электронные комплектующие,    электромеханические и мехатронные комплектующие, 
						направляющие, передачи, датчики и механические комплектующие).
					</p>
					<p>
							Производственные, офисные и складские помещения компании занимают площадь более 2000 кв.м. Коллектив Purelogic R&D насчитывает более <br/>
							60 сотрудников.
					</p>
					<p>Молодой, технически образованный и целеустремленный коллектив, высокая трудоспособность и упорство 	позволяют нашему предприятию твердо стоять 
						на ногах и быть конкурентоспособными на рынке. Собственные разработки компании практически не имеют аналогов на российском рынке. <br/>
						</p>
						<p>
						Нашей компанией серийно производятся несколько десятков электронных устройств, станки ЧПУ и системы линейных перемещений. 
						Каждый год компания выпускает новые модели электронных устройств и мехатронных агрегатов.
					</p>
					<div class="kompany_slider">
						<div class="item" style=" background-image: url(../img/main_sl_1.jpg);">
							
						</div>
						<div class="item" style=" background-image: url(../img/main_sl_1.jpg);">
							
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>				

<?php include('includes/news_blok_slider.php'); ?>

<!-- FOOTER -->
<?php include('includes/footer.php'); ?>	