<div class="col-md-4 hidden-sm hidden-xs">
	<ul class="main_menu ">
		<li><a href="#"> >  Станки ЧПУ и 3D принтеры</a> 
			<ul>
				<li><a href="#">Пульты для станков ЧПУ</a></li>
				<li><a href="#">Тиски станочные лекальные</a></li>
				<li><a href="#">Аксессуары для станков ЧПУ</a></li>
				<li><a href="#"> >  Датчики поиска высоты инструмента</a></li>
				<li><a href="#"> >  Поворотные оси и задние бабки</a></li>
				<li><a href="#"> >  Фрезерный станок ЧПУ PLRA4</a></li>
				<li><a href="#"> >  Фрезерный станок ЧПУ PLRA3</a></li>
				<li><a href="#"> >  Фрезерный станок ЧПУ PLRA1</a></li>
				<li><a href="#"> >  Фрезерный станок ЧПУ PLR-0610M</a></li>
				<li><a href="#"> Фрезерно-гравировальные станки ЧПУ SUDA</a></li>
				<li><a href="#"> >  Мини-станки и аксессуары</a></li>
			</ul>
		</li>
		<li><a href="#"> >  Наборы электроники </a>
			<ul>
				<li><a href="#"> >  Наборы с многоканальными драйверами</a></li>
				<li><a href="#"> >  Наборы с драйверами Purelogic</a></li>
			</ul>
		</li>
		<li><a href="#"> >  Электронные комплектующие</a>
			<ul>
				<li><a href="#"> >  Модули измерения, управления и индикации</a></li>
				<li><a href="#"> >  ЧПУ контроллеры, серия PLCM</a></li>
				<li><a href="#"> Контроллеры движения PLC1Xi</a></li>
				<li><a href="#"> >  Многоканальные драйверы ШД для ЧПУ</a></li>
				<li><a href="#"> >  Драйверы шаговых двигателей</a></li>
				<li><a href="#"> >  Драйверы серво-шаговых двигателей</a></li>
				<li><a href="#"> >  Драйверы серводвигателей</a></li>
				<li><a href="#"> Платы коммутации драйверов, BOB</a></li>
				<li><a href="#"> Блоки реле, блоки внешних событий</a></li>
				<li><a href="#"> >  Порты ввода/вывода PCI, COM, USB, MODBUS</a></li>
				<li><a href="#"> >  Блоки питания и трансформаторы</a></li>
				<li><a href="#"> >  Частотные преобразователи</a></li>
				<li><a href="#"> Твердотельные реле и радиаторы</a></li>
			</ul>
		</li>
		<li><a href="#"> >  Электромеханические комплектующие</a>
			<ul>
				<li><a href=""> >  Шаговые двигатели и аксессуары</a></li>
				<li><a href=""> >  Серводвигатели и аксессуары</a></li>
				<li><a href=""> >  Приводы на шаговых и серводвигателях</a></li>
				<li><a href=""> >  Редукторы, мотор-редукторы и аксессуары</a></li>
				<li><a href=""> Оптические линейки и дисплеи</a></li>
				<li><a href=""> >  Датчики для систем автоматизации и ЧПУ</a></li>
				<li><a href=""> Паяльное оборудование</a></li>
				<li><a href=""> >  Кнопки, педали, тумблеры и концевики</a></li>
				<li><a href=""> >  Кабели, шнуры, разъемы и фильтры</a></li>
			</ul>
		</li>
		<li><a href="#"> >  Механические комплектующие</a>
			<ul>
				<li><a href=""> >  Цилиндрические направляющие ZNT</a></li>
				<li><a href=""> Цилиндрические рельсы ZNT</a></li>
				<li><a href=""> >  Профильные направляющие</a></li>
				<li><a href=""> >  Роликовые направляющие и ролики</a></li>
				<li><a href=""> >  Шарико-винтовые передачи (ШВП)</a></li>
				<li><a href=""> Трапецеидальные передачи винт-гайка</a></li>
				<li><a href=""> >  Зубчатые рейки и шестерни</a></li>
				<li><a href=""> >  Ременные зубчатые передачи</a></li>
				<li><a href="">Гофрозащита направляющих и передач</a></li>
			</ul>
		</li>
		<li><a href="#"> >  Направляющие и передачи</a>
			<ul>
				<li><a href=""> >  Цилиндрические направляющие ZNT</a></li>
				<li><a href=""> Цилиндрические рельсы ZNT</a></li>
				<li><a href=""> >  Профильные направляющие</a></li>
				<li><a href=""> >  Роликовые направляющие и ролики</a></li>
				<li><a href=""> >  Шарико-винтовые передачи (ШВП)</a></li>
				<li><a href=""> Трапецеидальные передачи винт-гайка</a></li>
				<li><a href=""> >  Зубчатые рейки и шестерни</a></li>
				<li><a href=""> >  Ременные зубчатые передачи</a></li>
				<li><a href="">Гофрозащита направляющих и передач</a></li>
			</ul>
		</li>
		<li><a href="#"> >  Программное обеспечение</a></li>
	</ul>
</div>