<span>Компания Purelogic R&amp;D занимается производством, разработкой и поставкой комплектующих для станков ЧПУ и систем автоматизации более 10 лет. Производственные, офисные и складские помещения компании занимают площадь более 5000 кв.м. Коллектив компании насчитывает более 100 сотрудников.<br>
 </span><span>Коллектив Purelogic R&amp;D
<p>
	 Молодой, технически образованный и целеустремленный коллектив, высокая трудоспособность и упорство позволяют нашему предприятию твердо стоять на ногах и быть конкурентоспособными на рынке. Собственные разработки компании практически не имеют аналогов на российском рынке. Нашей компанией серийно производятся несколько десятков электронных устройств, станки ЧПУ и системы линейных перемещений. Каждый год компания выпускает новые модели электронных устройств и мехатронных агрегатов.
</p>
<p>
	 В конструкторском бюро Purelogic R&amp;D талантливыми конструкторами разрабатываются ЧПУ станки, аксессуары для ЧПУ станков, мехатронные модули, механические узлы и агрегаты для систем автоматизации и электропривода. Накопленные знания и опыт позволяют проектировать и изготавливать качественные и надежные изделия под контролем опытных инженеров-технологов и службы ОТК. Purelogic R&amp;D имеет собственное механическое производство по сборке, наладке и ремонту выпускаемого механического и мехатронного оборудования. В производственном процессе мы используем собственные токарные и фрезерные станки, станки плазменной и лазерной резки, гибочные станки и другое оборудование.<br>
</p>
 </span>